Repository: augustin-v/nightwatch
Catalog: Nightwatch/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de_de, es, fi, fr, it, ja, ko, nb, nl_nl, pl, sv, zh_hant

# paywall.annual.savings
source: Save %@%%
cs: Ušetřete %@%%
da: Spar %@%%
de_de: Spare %@%%
es: Ahorra un %@%%
fi: Säästä %@%%
fr: Économisez %@%%
it: Risparmia il %@%%
ja: %@%%お得
ko: %@%% 절약
nb: Spar %@%%
nl_nl: Bespaar %@%%
pl: Oszczędź %@%%
sv: Spara %@%%
zh_hant: 省下 %@%%

# paywall.annual.title
source: Annual
cs: Roční
da: Årligt
de_de: Jährlich
es: Anual
fi: Vuositilaus
fr: Annuel
it: Annuale
ja: 年間
ko: 연간
nb: Årlig
nl_nl: Jaarlijks
pl: Rocznie
sv: Årsvis
zh_hant: 年繳

# paywall.continue
source: Start watching
cs: Začít sledovat
da: Begynd at se
de_de: Jetzt beobachten
es: Empezar a observar
fi: Aloita tarkkailu
fr: Observer
it: Inizia a osservare
ja: 観測を始める
ko: 관측 시작하기
nb: Begynn å se
nl_nl: Begin met kijken
pl: Zacznij obserwować
sv: Börja titta
zh_hant: 開始觀測

# paywall.error.generic
source: That purchase did not go through. Nothing was charged.
cs: Nákup se nezdařil. Nic vám nebylo účtováno.
da: Købet blev ikke gennemført. Der er ikke opkrævet noget.
de_de: Der Kauf konnte nicht abgeschlossen werden. Es wurde nichts berechnet.
es: La compra no se completó. No se ha cobrado nada.
fi: Ostoa ei voitu suorittaa. Sinulta ei veloitettu mitään.
fr: Cet achat n'a pas abouti. Aucun montant n'a été débité.
it: L’acquisto non è andato a buon fine. Non è stato addebitato nulla.
ja: 購入を完了できませんでした。料金は発生していません。
ko: 구매가 완료되지 않았습니다. 결제된 금액은 없습니다.
nb: Kjøpet ble ikke gjennomført. Ingenting ble belastet.
nl_nl: De aankoop is niet gelukt. Er is niets in rekening gebracht.
pl: Zakup nie został zrealizowany. Nic nie pobrano z konta.
sv: Köpet gick inte igenom. Inget belopp har dragits.
zh_hant: 購買沒有完成，沒有收取任何費用。

# paywall.error.network
source: No connection to the App Store. Check your network and try again.
cs: Nelze se připojit k App Storu. Zkontrolujte síť a zkuste to znovu.
da: Ingen forbindelse til App Store. Tjek dit netværk, og prøv igen.
de_de: Keine Verbindung zum App Store. Überprüfe dein Netzwerk und versuche es erneut.
es: No hay conexión con el App Store. Comprueba tu red e inténtalo de nuevo.
fi: Ei yhteyttä App Storeen. Tarkista verkkoyhteytesi ja yritä uudelleen.
fr: Aucune connexion à l'App Store. Vérifiez votre connexion et réessayez.
it: Nessuna connessione all’App Store. Controlla la rete e riprova.
ja: App Storeに接続できません。ネットワークを確認してもう一度お試しください。
ko: App Store에 연결할 수 없습니다. 네트워크를 확인하고 다시 시도하세요.
nb: Ingen forbindelse til App Store. Sjekk nettverket og prøv igjen.
nl_nl: Geen verbinding met de App Store. Controleer je netwerk en probeer het opnieuw.
pl: Brak połączenia z App Store. Sprawdź sieć i spróbuj ponownie.
sv: Ingen anslutning till App Store. Kontrollera ditt nätverk och försök igen.
zh_hant: 無法連線至 App Store。請檢查網路後再試一次。

# paywall.error.notAllowed
source: This device is not allowed to make purchases.
cs: Na tomto zařízení nejsou nákupy povoleny.
da: Denne enhed har ikke tilladelse til at foretage køb.
de_de: Dieses Gerät ist nicht zum Kauf berechtigt.
es: Este dispositivo no tiene permitido realizar compras.
fi: Tällä laitteella ei ole lupaa tehdä ostoksia.
fr: Cet appareil n'est pas autorisé à effectuer des achats.
it: Questo dispositivo non è autorizzato a effettuare acquisti.
ja: このデバイスでは購入が許可されていません。
ko: 이 기기에서는 구매할 수 없습니다.
nb: Denne enheten har ikke tillatelse til å foreta kjøp.
nl_nl: Dit apparaat mag geen aankopen doen.
pl: Na tym urządzeniu zakupy są niedozwolone.
sv: Den här enheten har inte behörighet att göra köp.
zh_hant: 此裝置不允許進行購買。

# paywall.error.nothingToRestore
source: No previous subscription was found for this Apple Account.
cs: Pro tento účet Apple nebylo nalezeno žádné dřívější předplatné.
da: Der blev ikke fundet et tidligere abonnement for denne Apple-konto.
de_de: Für diesen Apple-Account wurde kein früheres Abo gefunden.
es: No se encontró ninguna suscripción anterior para esta cuenta de Apple.
fi: Tälle Apple-tilille ei löytynyt aiempaa tilausta.
fr: Aucun abonnement précédent n'a été trouvé pour ce compte Apple.
it: Non è stato trovato alcun abbonamento precedente per questo account Apple.
ja: このApple Accountで以前のサブスクリプションが見つかりませんでした。
ko: 이 Apple Account에서 이전 구독을 찾지 못했습니다.
nb: Fant ikke noe tidligere abonnement for denne Apple-kontoen.
nl_nl: Er is geen eerder abonnement gevonden voor dit Apple-account.
pl: Nie znaleziono wcześniejszej subskrypcji dla tego konta Apple.
sv: Ingen tidigare prenumeration hittades för det här Apple-kontot.
zh_hant: 找不到此 Apple Account 先前的訂閱。

# paywall.error.unavailable
source: Purchases are unavailable right now. Please try again later.
cs: Nákupy teď nejsou dostupné. Zkuste to prosím později.
da: Køb er ikke tilgængelige lige nu. Prøv igen senere.
de_de: Käufe sind gerade nicht verfügbar. Bitte versuche es später erneut.
es: Las compras no están disponibles ahora mismo. Inténtalo de nuevo más tarde.
fi: Ostot eivät ole juuri nyt käytettävissä. Yritä myöhemmin uudelleen.
fr: Les achats sont indisponibles pour le moment. Veuillez réessayer plus tard.
it: Gli acquisti non sono disponibili al momento. Riprova più tardi.
ja: 現在購入できません。しばらくしてからもう一度お試しください。
ko: 현재 구매할 수 없습니다. 나중에 다시 시도하세요.
nb: Kjøp er ikke tilgjengelig akkurat nå. Prøv igjen senere.
nl_nl: Aankopen zijn nu niet beschikbaar. Probeer het later opnieuw.
pl: Zakupy są teraz niedostępne. Spróbuj ponownie później.
sv: Köp är inte tillgängliga just nu. Försök igen senare.
zh_hant: 目前無法購買，請稍後再試。

# paywall.headline
source: Stop guessing. Start seeing.
cs: Přestaňte hádat. Začněte pozorovat.
da: Stop med at gætte. Begynd at se.
de_de: Schluss mit Raten. Fang an zu sehen.
es: Deja de adivinar. Empieza a ver.
fi: Lopeta arvailu. Ala näkemään.
fr: Arrêtez de deviner. Commencez à observer.
it: Basta indovinare. Inizia a vedere.
ja: 勘に頼らず、オーロラを見よう。
ko: 추측은 그만. 오로라를 만나세요.
nb: Slutt å gjette. Begynn å se.
nl_nl: Stop met gokken. Begin met zien.
pl: Koniec zgadywania. Zobacz zorzę.
sv: Sluta gissa. Börja se.
zh_hant: 別再猜了。開始看見極光。

# paywall.renewalTerms
source: Renews automatically until cancelled. Cancel any time in your Apple account settings.
cs: Automaticky se obnovuje až do zrušení. Předplatné můžete kdykoli zrušit v nastavení svého účtu Apple.
da: Fornyes automatisk, indtil det annulleres. Annuller når som helst i indstillingerne for din Apple-konto.
de_de: Verlängert sich automatisch bis zur Kündigung. Kündige jederzeit in den Einstellungen deines Apple-Accounts.
es: Se renueva automáticamente hasta que lo canceles. Puedes cancelar en cualquier momento desde los ajustes de tu cuenta de Apple.
fi: Uusiutuu automaattisesti, kunnes se peruutetaan. Peru milloin tahansa Apple-tilisi asetuksista.
fr: Se renouvelle automatiquement jusqu'à annulation. Vous pouvez annuler à tout moment dans les réglages de votre compte Apple.
it: Si rinnova automaticamente fino all’annullamento. Puoi annullare in qualsiasi momento nelle impostazioni del tuo account Apple.
ja: キャンセルするまで自動更新されます。Apple Accountの設定からいつでもキャンセルできます。
ko: 취소할 때까지 자동으로 갱신됩니다. Apple Account 설정에서 언제든 취소할 수 있습니다.
nb: Fornyes automatisk til det avbestilles. Avbestill når som helst i innstillingene for Apple-kontoen din.
nl_nl: Wordt automatisch verlengd totdat je opzegt. Zeg op ieder gewenst moment op via de instellingen van je Apple-account.
pl: Subskrypcja odnawia się automatycznie do czasu anulowania. Możesz anulować ją w dowolnym momencie w ustawieniach konta Apple.
sv: Förnyas automatiskt tills det avbryts. Avbryt när som helst i inställningarna för ditt Apple-konto.
zh_hant: 訂閱會自動續訂，直到你取消為止。你可以隨時在 Apple Account 設定中取消。

# paywall.restorePurchases
source: Restore Purchases
cs: Obnovit nákupy
da: Gendan køb
de_de: Käufe wiederherstellen
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nb: Gjenopprett kjøp
nl_nl: Aankopen herstellen
pl: Odtwórz zakupy
sv: Återställ köp
zh_hant: 恢復購買

# paywall.subheadline
source: Nightwatch watches the sky so you don't have to.
cs: Nightwatch sleduje oblohu za vás.
da: Nightwatch holder øje med himlen, så du ikke behøver.
de_de: Nightwatch beobachtet den Himmel, damit du es nicht musst.
es: Nightwatch observa el cielo para que tú no tengas que hacerlo.
fi: Nightwatch tarkkailee taivasta, jotta sinun ei tarvitse.
fr: Nightwatch surveille le ciel pour que vous n'ayez pas à le faire.
it: Nightwatch osserva il cielo al posto tuo.
ja: Nightwatchがあなたの代わりに空を見守ります。
ko: Nightwatch가 대신 하늘을 지켜봅니다.
nb: Nightwatch følger med på himmelen, så du slipper.
nl_nl: Nightwatch houdt de hemel in de gaten, zodat jij dat niet hoeft te doen.
pl: Nightwatch obserwuje niebo za Ciebie.
sv: Nightwatch bevakar himlen så att du slipper.
zh_hant: 讓 Nightwatch 替你盯著天空。

# paywall.value.alerts
source: An alert only when a night crosses the strength you asked for.
cs: Upozornění jen tehdy, když noc dosáhne vámi zvolené síly.
da: En notifikation kun når en nat når den styrke, du har bedt om.
de_de: Eine Benachrichtigung nur, wenn eine Nacht die von dir gewählte Stärke erreicht.
es: Una alerta solo cuando la noche alcanza la intensidad que elegiste.
fi: Hälytys vain silloin, kun yö saavuttaa pyytämäsi voimakkuuden.
fr: Une alerte seulement lorsqu'une nuit atteint l'intensité que vous avez demandée.
it: Un avviso solo quando la notte raggiunge l’intensità che hai scelto.
ja: 選んだ強さに達した夜だけ通知します。
ko: 선택한 강도 이상이 되는 밤에만 알림을 보냅니다.
nb: Et varsel bare når en natt når styrken du har bedt om.
nl_nl: Een melding alleen wanneer een nacht de door jou gekozen sterkte bereikt.
pl: Alert tylko wtedy, gdy warunki osiągną wybrany przez Ciebie poziom.
sv: En avisering bara när en natt når styrkan du bad om.
zh_hant: 只有當今晚達到你指定的強度時才提醒。

# paywall.value.oval
source: The auroral oval on a map, and how far you are from its edge.
cs: Aurorální ovál na mapě a vaše vzdálenost od jeho okraje.
da: Nordlysovalen på et kort, og hvor langt du er fra dens kant.
de_de: Das Polarlichtoval auf einer Karte und wie weit du von seinem Rand entfernt bist.
es: El óvalo auroral en un mapa y tu distancia hasta su borde.
fi: Revontuliovaali kartalla ja kuinka kaukana olet sen reunasta.
fr: L'ovale auroral sur une carte, et votre distance par rapport à son bord.
it: L’ovale aurorale sulla mappa e la tua distanza dal suo bordo.
ja: 地図上のオーロラオーバルと、その端までの距離を確認できます。
ko: 지도에서 오로라 오벌과 가장자리까지의 거리를 확인할 수 있습니다.
nb: Nordlysovalen på et kart, og hvor langt du er fra kanten av den.
nl_nl: De noorderlicht-ovaal op een kaart, en hoe ver je van de rand ervan bent.
pl: Owal zorzowy na mapie i Twoja odległość od jego krawędzi.
sv: Norrskensovalen på en karta, och hur långt du är från dess kant.
zh_hant: 在地圖上查看極光橢圓，以及你距離其邊緣多遠。

# paywall.value.tonight
source: Tonight's chance where you actually are, not a global Kp number.
cs: Šance na polární záři dnes v noci přesně tam, kde jste — ne jen globální hodnota Kp.
da: Chancen i aften der, hvor du faktisk er, ikke et globalt Kp-tal.
de_de: Die Chance heute Nacht genau dort, wo du bist, nicht eine globale Kp-Zahl.
es: La probabilidad de ver auroras esta noche exactamente donde estás, no un índice Kp global.
fi: Tämän illan mahdollisuus siellä, missä oikeasti olet, ei globaali Kp-luku.
fr: La probabilité de ce soir là où vous êtes réellement, pas un indice Kp global.
it: La probabilità di vedere l’aurora stanotte esattamente dove sei, non un indice Kp globale.
ja: 世界全体のKp値ではなく、今いる場所で今夜オーロラが見える可能性を確認できます。
ko: 전 세계 Kp 수치가 아니라, 지금 있는 곳에서 오늘 밤 오로라를 볼 가능성을 확인하세요.
nb: Sjansen i kveld der du faktisk er, ikke et globalt Kp-tall.
nl_nl: De kans vanavond op de plek waar je echt bent, niet een globaal Kp-getal.
pl: Szansa na zorzę dziś w nocy dokładnie tam, gdzie jesteś — nie tylko globalny indeks Kp.
sv: Chansen i kväll där du faktiskt är, inte ett globalt Kp-tal.
zh_hant: 不是只看全球 Kp 數值，而是看你所在位置今晚看到極光的機會。

# paywall.weekly.priceLabel
source: Billed weekly
cs: Účtováno týdně
da: Faktureres ugentligt
de_de: Wöchentliche Abrechnung
es: Facturación semanal
fi: Laskutetaan viikoittain
fr: Facturé chaque semaine
it: Addebito settimanale
ja: 週払い
ko: 주간 결제
nb: Fakturert ukentlig
nl_nl: Wekelijks gefactureerd
pl: Rozliczenie tygodniowe
sv: Debiteras varje vecka
zh_hant: 每週計費

# paywall.weekly.pricePerPeriod
source: %@ per week
cs: %@ za týden
da: %@ om ugen
de_de: %@ pro Woche
es: %@ por semana
fi: %@ viikossa
fr: %@ par semaine
it: %@ a settimana
ja: 週額%@
ko: 주 %@
nb: %@ per uke
pl: %@ tygodniowo
sv: %@ per vecka
zh_hant: 每週 %@

# paywall.weekly.title
source: Weekly
cs: Týdenní
da: Ugentligt
de_de: Wöchentlich
es: Semanal
fi: Viikoittain
fr: Hebdomadaire
it: Settimanale
ja: 週間
ko: 주간
nb: Ukentlig
nl_nl: Wekelijks
pl: Tygodniowo
sv: Veckovis
zh_hant: 週繳

# places.add.accessibilityLabel
source: Add a place
cs: Přidat místo
da: Tilføj et sted
de_de: Ort hinzufügen
es: Añadir un lugar
fi: Lisää paikka
fr: Ajouter un lieu
it: Aggiungi un luogo
ja: 場所を追加
ko: 장소 추가
nb: Legg til et sted
nl_nl: Plek toevoegen
pl: Dodaj miejsce
sv: Lägg till en plats
zh_hant: 新增地點

# places.add.namePlaceholder
source: Cabin
cs: Chata
da: Hytte
de_de: Hütte
es: Cabaña
fi: Mökki
fr: Chalet
it: Baita
ja: 山小屋
ko: 오두막
nb: Hytte
nl_nl: Hut
pl: Domek
sv: Stuga
zh_hant: 小屋

# places.add.noLocation
source: Waiting for a location fix. Allow location access to save this spot.
cs: Čeká se na určení polohy. Povolte přístup k poloze, abyste toto místo mohli uložit.
da: Venter på en placering. Giv adgang til placering for at gemme dette sted.
de_de: Warte auf eine Standortbestimmung. Erlaube den Standortzugriff, um diesen Ort zu speichern.
es: Esperando una ubicación. Permite el acceso a la ubicación para guardar este lugar.
fi: Odotetaan sijaintitietoa. Salli sijaintikäyttö tallentaaksesi tämän paikan.
fr: En attente d'une position. Autorisez l'accès à la position pour enregistrer cet endroit.
it: In attesa della posizione. Consenti l’accesso alla posizione per salvare questo punto.
ja: 位置情報を取得しています。この場所を保存するには位置情報へのアクセスを許可してください。
ko: 위치를 확인하는 중입니다. 이 장소를 저장하려면 위치 접근을 허용하세요.
nb: Venter på posisjon. Gi tilgang til posisjon for å lagre dette stedet.
nl_nl: Wachten op een locatiebepaling. Geef locatietoegang om deze plek op te slaan.
pl: Czekamy na ustalenie lokalizacji. Zezwól na dostęp do lokalizacji, aby zapisać to miejsce.
sv: Väntar på en platsposition. Tillåt platsåtkomst för att spara denna plats.
zh_hant: 正在等待定位。請允許位置存取權限以儲存這個地點。

# places.add.prompt
source: This saves where you are standing right now. Give it a name you will recognise later.
cs: Tímto uložíte místo, kde právě stojíte. Dejte mu název, který později poznáte.
da: Dette gemmer stedet, du står på lige nu. Giv det et navn, du genkender senere.
de_de: Das speichert den Ort, an dem du gerade stehst. Gib ihm einen Namen, den du später wiedererkennst.
es: Esto guarda el lugar en el que estás ahora. Ponle un nombre que reconozcas más adelante.
fi: Tämä tallentaa paikan, jossa seisot juuri nyt. Anna sille nimi, jonka tunnistat myöhemmin.
fr: Ceci enregistre l'endroit où vous vous trouvez actuellement. Donnez-lui un nom que vous reconnaîtrez plus tard.
it: Salva il punto in cui ti trovi adesso. Dagli un nome che riconoscerai più tardi.
ja: 今いる場所を保存します。あとでわかる名前を付けてください。
ko: 지금 서 있는 곳을 저장합니다. 나중에 알아볼 수 있는 이름을 붙여주세요.
nb: Dette lagrer stedet du står på nå. Gi det et navn du kjenner igjen senere.
nl_nl: Dit slaat de plek op waar je nu staat. Geef het een naam die je later herkent.
pl: Zapisz miejsce, w którym jesteś teraz. Nadaj mu nazwę, którą później rozpoznasz.
sv: Detta sparar platsen du står på just nu. Ge den ett namn du känner igen senare.
zh_hant: 這會儲存你現在所在的位置。請取一個之後能認得的名稱。

# places.add.title
source: New place
cs: Nové místo
da: Nyt sted
de_de: Neuer Ort
es: Nuevo lugar
fi: Uusi paikka
fr: Nouveau lieu
it: Nuovo luogo
ja: 新しい場所
ko: 새 장소
nb: Nytt sted
nl_nl: Nieuwe plek
pl: Nowe miejsce
sv: Ny plats
zh_hant: 新地點

# places.delete
source: Delete
cs: Smazat
da: Slet
de_de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl_nl: Verwijder
pl: Usuń
sv: Radera
zh_hant: 刪除

# places.empty.action
source: Save where I am
cs: Uložit moji polohu
da: Gem min placering
de_de: Standort speichern
es: Guardar mi ubicación
fi: Tallenna sijaintini
fr: Enregistrer ma position
it: Salva la mia posizione
ja: 現在地を保存
ko: 현재 위치 저장
nb: Lagre min posisjon
nl_nl: Bewaar mijn locatie
pl: Zapisz moją lokalizację
sv: Spara min plats
zh_hant: 儲存目前位置

# places.empty.message
source: Save the spot you actually watch from, so you can check it without driving there first.
cs: Uložte místo, odkud polární záři skutečně sledujete, abyste ho mohli zkontrolovat bez předchozí cesty.
da: Gem stedet du faktisk kigger fra, så du kan tjekke det uden at køre derhen først.
de_de: Speichere den Ort, von dem aus du wirklich beobachtest, damit du ihn prüfen kannst, ohne vorher hinzufahren.
es: Guarda el lugar desde el que realmente observas auroras para poder comprobarlo sin tener que conducir hasta allí primero.
fi: Tallenna paikka, jota oikeasti tarkkailet, jotta voit tarkistaa sen ajamatta sinne ensin.
fr: Enregistrez le site depuis lequel vous observez vraiment, pour pouvoir le consulter sans devoir d'abord vous y rendre.
it: Salva il punto da cui osservi davvero l’aurora, così puoi controllarlo senza doverci andare prima.
ja: 実際に観測する場所を保存しておけば、そこまで行く前に予報を確認できます。
ko: 실제로 오로라를 보는 장소를 저장해 두면, 먼저 운전해 가지 않고도 그곳의 예보를 확인할 수 있습니다.
nb: Lagre stedet du faktisk følger med fra, så du kan sjekke det uten å kjøre dit først.
nl_nl: Bewaar de plek waar je écht vanaf kijkt, zodat je die kunt checken zonder er eerst naartoe te rijden.
pl: Zapisz miejsce, z którego naprawdę obserwujesz zorzę, aby sprawdzić prognozę bez wcześniejszej jazdy na miejsce.
sv: Spara platsen du faktiskt tittar från, så att du kan kolla den utan att köra dit först.
zh_hant: 儲存你實際觀測極光的地點，就能在開車前先查看那裡的預報。

# places.empty.title
source: Nowhere saved yet
cs: Zatím žádná uložená místa
da: Ingen steder gemt endnu
de_de: Noch keine Orte gespeichert
es: Aún no hay lugares guardados
fi: Ei vielä tallennettuja paikkoja
fr: Aucun lieu enregistré pour l'instant
it: Nessun luogo salvato
ja: 保存した場所はまだありません
ko: 아직 저장한 장소가 없습니다
nb: Ingen steder lagret ennå
nl_nl: Nog geen plekken bewaard
pl: Nie zapisano jeszcze miejsc
sv: Inga platser sparade än
zh_hant: 尚未儲存任何地點

# places.followMe
source: Follow my location
cs: Sledovat moji polohu
da: Følg min placering
de_de: Meinem Standort folgen
es: Seguir mi ubicación
fi: Seuraa sijaintiani
fr: Suivre ma position
it: Segui la mia posizione
ja: 現在地を使う
ko: 현재 위치 사용
nb: Følg posisjonen min
nl_nl: Mijn locatie volgen
pl: Śledź moją lokalizację
sv: Följ min plats
zh_hant: 使用目前位置

# places.footnote
source: Every screen forecasts for the place selected here.
cs: Každá obrazovka zobrazuje předpověď pro místo vybrané zde.
da: Hver skærm viser prognose for det sted, der er valgt her.
de_de: Jeder Bildschirm zeigt die Vorhersage für den hier ausgewählten Ort.
es: Todas las pantallas muestran el pronóstico para el lugar seleccionado aquí.
fi: Jokainen näyttö ennustaa täällä valitulle paikalle.
fr: Chaque écran affiche les prévisions pour le lieu sélectionné ici.
it: Ogni schermata mostra la previsione per il luogo selezionato qui.
ja: すべての画面で、ここで選んだ場所の予報が表示されます。
ko: 모든 화면은 여기에서 선택한 장소의 예보를 보여줍니다.
nb: Hver skjerm viser værmelding for stedet som er valgt her.
nl_nl: Elk scherm toont de voorspelling voor de hier geselecteerde plek.
pl: Wszystkie ekrany pokazują prognozę dla miejsca wybranego tutaj.
sv: Varje skärm visar prognos för platsen som är vald här.
zh_hant: 所有畫面都會顯示你在這裡所選地點的預報。

# places.rename
source: Rename
cs: Přejmenovat
da: Omdøb
de_de: Umbenennen
es: Cambiar nombre
fi: Nimeä
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nb: Omdøp
nl_nl: Hernoem
pl: Zmień nazwę
sv: Döp om
zh_hant: 重新命名

# places.title
source: Places
cs: Místa
da: Steder
de_de: Orte
es: Lugares
fi: Paikat
fr: Lieux
it: Luoghi
ja: 場所
ko: 장소
nb: Steder
nl_nl: Plekken
pl: Miejsca
sv: Platser
zh_hant: 地點

# settings.contactSupport
source: Contact Support
cs: Kontaktovat podporu
da: Kontakt support
de_de: Support kontaktieren
es: Contactar con soporte
fi: Ota yhteyttä tukeen
fr: Contacter le support
it: Contatta l’assistenza
ja: サポートに連絡
ko: 지원 문의
nb: Kontakt support
nl_nl: Contact opnemen met support
pl: Skontaktuj się z pomocą
sv: Kontakta support
zh_hant: 聯絡支援

# settings.manageSubscription
source: Manage Subscription
cs: Spravovat předplatné
da: Administrer abonnement
de_de: Abo verwalten
es: Gestionar suscripción
fi: Hallitse tilausta
fr: Gérer l'abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
nb: Administrer abonnement
nl_nl: Abonnement beheren
pl: Zarządzaj subskrypcją
sv: Hantera prenumeration
zh_hant: 管理訂閱

# settings.privacyPolicy.title
source: Privacy Policy
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de_de: Datenschutzerklärung
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nb: Personvernerklæring
nl_nl: Privacybeleid
pl: Polityka prywatności
sv: Integritetspolicy
zh_hant: 隱私權政策

# settings.restorePurchases
source: Restore Purchases
cs: Obnovit nákupy
da: Gendan køb
de_de: Käufe wiederherstellen
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nb: Gjenopprett kjøp
nl_nl: Aankopen herstellen
pl: Odtwórz zakupy
sv: Återställ köp
zh_hant: 恢復購買

# settings.terms.title
source: Terms of Use
cs: Podmínky používání
da: Vilkår for brug
de_de: Nutzungsbedingungen
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
nb: Bruksvilkår
nl_nl: Gebruiksvoorwaarden
pl: Warunki korzystania
sv: Användarvillkor
zh_hant: 使用條款

# settings.title
source: Settings
cs: Nastavení
da: Indstillinger
de_de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl_nl: Instellingen
pl: Ustawienia
sv: Inställningar
zh_hant: 設定

# tab.map
source: Oval
cs: Ovál
es: Óvalo
fi: Ovaali
fr: Ovale
it: Ovale
ja: オーバル
ko: 오벌
nl_nl: Ovaal
pl: Owal
zh_hant: 橢圓

# tab.nights
source: Nights
cs: Noci
da: Nætter
de_de: Nächte
es: Noches
fi: Yöt
fr: Nuits
it: Notti
ja: 今後
ko: 앞으로
nb: Netter
nl_nl: Nachten
pl: Noce
sv: Nätter
zh_hant: 未來幾晚

# tab.places
source: Places
cs: Místa
da: Steder
de_de: Orte
es: Lugares
fi: Paikat
fr: Lieux
it: Luoghi
ja: 場所
ko: 장소
nb: Steder
nl_nl: Plekken
pl: Miejsca
sv: Platser
zh_hant: 地點

# tab.settings
source: Settings
cs: Nastavení
da: Indstillinger
de_de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl_nl: Instellingen
pl: Ustawienia
sv: Inställningar
zh_hant: 設定

# tab.tonight
source: Tonight
cs: Dnes
da: I aften
de_de: Heute
es: Esta noche
fi: Tänä yönä
fr: Ce soir
it: Stanotte
ja: 今夜
ko: 오늘 밤
nb: I kveld
nl_nl: Vanavond
pl: Dziś
sv: I kväll
zh_hant: 今晚

# tonight.attribution
source: Aurora data from NOAA SWPC. Weather data from MET Norway, CC BY 4.0.
cs: Data o polární záři: NOAA SWPC. Data o počasí: MET Norway, CC BY 4.0.
da: Nordlysdata fra NOAA SWPC. Vejrdata fra MET Norway, CC BY 4.0.
de_de: Polarlicht-Daten von NOAA SWPC. Wetterdaten von MET Norway, CC BY 4.0.
es: Datos de auroras de NOAA SWPC. Datos meteorológicos de MET Norway, CC BY 4.0.
fi: Revontulitiedot: NOAA SWPC. Säätiedot: MET Norway, CC BY 4.0.
fr: Données d'aurores boréales fournies par NOAA SWPC. Données météo fournies par MET Norway, CC BY 4.0.
it: Dati sull’aurora da NOAA SWPC. Dati meteo da MET Norway, CC BY 4.0.
ja: オーロラデータ：NOAA SWPC。気象データ：MET Norway、CC BY 4.0。
ko: 오로라 데이터: NOAA SWPC. 날씨 데이터: MET Norway, CC BY 4.0.
nb: Nordlysdata fra NOAA SWPC. Værdata fra MET Norway, CC BY 4.0.
nl_nl: Noorderlichtgegevens van NOAA SWPC. Weergegevens van MET Norway, CC BY 4.0.
pl: Dane o zorzy: NOAA SWPC. Dane pogodowe: MET Norway, CC BY 4.0.
sv: Norrskensdata från NOAA SWPC. Väderdata från MET Norway, CC BY 4.0.
zh_hant: 極光資料來自 NOAA SWPC。天氣資料來自 MET Norway，CC BY 4.0。
